"INVITEES" = "Pozvani";
"INVITEES_LOWERCASE" = "pozvani";
"INVITATION_FROM" = "Pozivnica od";
"ACCEPT" = "Prihvati";
"MAYBE" = "Možda";
"MAYBE_LOWERCASE" = "možda";
"DECLINE" = "Odbij";
"SHOW_IN_CALENDAR" = "Prikaži u kalendaru";
"EVENT_CANCELED" = "Događaj je poništen";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " i %@";

"INFO" = "Info";
"ADD_COMMENTS" = "Dodaj komentare";
"COMMENTS" = "Komentari";
"REPEATS_FORMAT" = "Ponavlja se %@";

"INVITES" = "Pozivnice";
"INVITES_FORMAT" = "Pozivnice: %@";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Prihvaćeno";
"ACCEPTED_LOWERCASE" = "prihvaćeno";
"DECLINED" = "Odbijeno";
"DECLINED_LOWERCASE" = "odbijeno";
"DISMISS" = "Odbaci";
"MAYBE_RESPONSE" = "Možda";
"CANCELED" = "Poništeno";
"NO_INVITATIONS" = "Bez pozivnica";
"NO_REPLY" = "Bez odgovora";
"NO_REPLY_LOWERCASE" = "bez odgovora";
"FROM" = "Od";
"FROM_LOWERCASE" = "od";
"MY_STATUS" = "Moj status";
"MY_STATUS_LOWERCASE" = "moj status";
"EVENT_DETAILS" = "Detalji";
"NO_ATTENDEES" = "(bez)";
"INVITE_LIST_ACCEPTED" = "Prihvaćeno";
"INVITE_LIST_DECLINED" = "Odbijeno";
"INVITE_LIST_MAYBE" = "Možda";
"SHARED_CALENDAR_FROM" = "Dijeljeni kalendar od %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ do %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\ndo %@";
"INVITATION_CANCELED" = "Poništeno";

"DELEGATE_ACTION_DISALLOWED" = "Obaviješteni ste o ovom događaju jer ste zastupljeni umjesto pozvane osobe.";